/*
	File:		SimpleGrouping.strings

	Contains:
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/

//===========================================================================
// Group names 
// These should be plural in most cases
// the keys should match whats in MDSimpleGrouping.plist
//===========================================================================
"APPLICATIONS" = "アプリケーション";
"DIRECTORIES" = "フォルダ";
"MUSIC" = "ミュージック";
"MOVIES" = "ムービー";
"PDF" = "PDF 書類";
"DOCUMENTS" = "書類";
"MESSAGES" = "メッセージ";
"IMAGES" = "イメージ";
"CONTACT" = "連絡先";
"SYSTEM_PREFS" = "システム環境設定";
"EVENT_TODO" = "イベントと To Do";
"FONTS" = "フォント";
"PRESENTATIONS" = "プレゼンテーション";
"BOOKMARKS" = "Web ページ";
"EXPRESSION" = "計算機";
"DEFINITION" = "定義";

/* Top hit */
"TOP_HIT" = "トップヒット";

/* Keys used in grouping the date */
"NO_AUTHORS" = "作成者なし";
"0 FUTURE" = "将来";
"1 TODAY" = "今日";
"2 YESTERDAY" = "昨日";
"3 LAST_WEEK" = "過去 7 日間";
"4 LAST_MONTH" = "過去 30 日間";
"5 EARLIER" = "過去";
"6 NO_DATE" = "日付なし";

/* Group name in the which attribute matched key, if
 * we can't figure it out it says Other Attribute
 */
"OTHER_ATTRIBUTE" = "その他の属性";
